Repository: MHElectronics/DSRS
Catalog: AxleLoadSystem/AxleLoadSystem/Locales/CommonPages.*.resx
Languages: bn_bd

source: Daily Data
bn_bd: দৈনিক তথ্য

source: Data By Date
bn_bd: তারিখ অনুসারে তথ্য

source: Display Order
bn_bd: প্রদর্শন আদেশ

# FAQ.AdminFAQ
source: Admin FAQ Panel
bn_bd: অ্যাডমিন FAQ প্যানেল

# FAQ.Answer
source: Answer
bn_bd: উত্তর

# FAQ.Link.AdminPage
source: Manage FAQ
bn_bd: FAQ পরিচালনা করুন

# FAQ.Link.MyQuestions
source: My FAQ
bn_bd: আমার FAQ

# FAQ.List
source: List of Questions
bn_bd: প্রশ্নের তালিকা

# FAQ.Question
source: Question
bn_bd: প্রশ্ন

# FAQ.SubmitQuestion
source: Submit Question
bn_bd: প্রশ্ন জমা দিন

# FAQ.Title
source: Frequently Asked Questions
bn_bd: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী

# FAQ.UserFAQ
source: User FAQ Panel
bn_bd: ব্যবহারকারীর FAQ প্যানেল

source: Profile
bn_bd: প্রোফাইল

source: Publish?
bn_bd: প্রকাশ করবেন?

# Tutorial.AdminPanel
source: Admin Tutorial Panel
bn_bd: অ্যাডমিন টিউটোরিয়াল প্যানেল

source: Tutorial Description
bn_bd: টিউটোরিয়াল বর্ণনা

# Tutorial.Link.Admin
source: Manage Tutorial
bn_bd: টিউটোরিয়াল পরিচালনা করুন

# Tutorial.List
source: List of Tutorial Information
bn_bd: টিউটোরিয়াল তথ্যের তালিকা

# Tutorial.Title
source: Tutorial Panel
bn_bd: টিউটোরিয়াল প্যানেল

# Tutorial.Upload
source: Upload Tutorial Files
bn_bd: টিউটোরিয়াল ফাইল আপলোড করুন

# Category.Name
source: Name
bn_bd: নাম

# Category.Title
source: Title
bn_bd: শিরোনাম

source: SQL Direct Search
bn_bd: SQL সরাসরি অনুসন্ধান

source: Tutorial Category
bn_bd: টিউটোরিয়াল শ্রেণী

# Tutorial.CategoryList
source: List of Tutorial Category
bn_bd: বিভাগের তালিকা

# Menu.Category
source: Tutorial Category
bn_bd: টিউটোরিয়াল শ্রেণী

source: WIM Scale
bn_bd: WIM স্কেল

# LogManagement.Title
source: Log Management
bn_bd: লগ ম্যানেজমেন্ট

# Dashboard.Address
source: Address
bn_bd: ঠিকানা

# Dashboard.ALCSName
source: ALCS Name
bn_bd: ALCS নাম

# Dashboard.DrivingDirection
source: Driving Direction
bn_bd: ড্রাইভিং দিক

# Dashboard.LaneNumber
source: Lane Number
bn_bd: লেন সংখ্যা
