Repository: MHElectronics/DSRS
Catalog: AxleLoadSystem/AxleLoadSystem/Locales/Reports.*.resx
Languages: bn_bd

source: Class Status Id
bn_bd: ক্লাস স্ট্যাটাস আইডি

# ClassStatus.Name
source: Name of Class Status
bn_bd: ক্লাস স্ট্যাটাসের নাম

# ClassStatus.Title
source: Class Status
bn_bd: ক্লাস স্ট্যাটাস

source: Id
bn_bd: আইডি

source: Maximum Axle Number
bn_bd: সর্বোচ্চ এক্সেল সংখ্যা

source: Maximum WheelBase
bn_bd: সর্বোচ্চ হুইলবেস

# Report.BarChart
source: Bar Chart
bn_bd: বার চার্ট

# Report.BRTAApiTest
source: BRTA Inquiry
bn_bd: বিআরটিএ তদন্ত

# Report.ClassStatus
source: Class Status
bn_bd: ক্লাস স্ট্যাটাস

# Report.ColumnChart
source: Column Chart
bn_bd: কলাম চার্ট

# Report.DateRange
source: Date Range
bn_bd: তারিখ পরিসীমা

# Report.Export
source: Download
bn_bd: ডাউনলোড করুন

# Report.FileType
source: File Type
bn_bd: ফাইলের ধরন

# Report.FilterByWeight
source: Filter By Weight
bn_bd: ওজন অনুসারে ফিল্টার

# Report.Graph
source: Graph
bn_bd: গ্রাফ

# Report.LineChart
source: Line Chart
bn_bd: লাইন চার্ট

# Report.NumberofAxle
source: Number of Axles
bn_bd: এক্সেলের সংখ্যা

# Report.Overload
source: Show only overloads?
bn_bd: শুধুমাত্র ওভারলোড দেখান?

# Report.SelectStation
source: Select Station
bn_bd: স্টেশন নির্বাচন করুন

# Report.Table
source: Table
bn_bd: টেবিল

# Report.WeightMax
source: Weight (Kg) Maximum
bn_bd: ওজন (কেজি) সর্বোচ্চ

# Report.WeightMin
source: Weight (Kg) Minimum
bn_bd: ওজন (কেজি) সর্বনিম্ন

# Report.WheelBase
source: Wheelbase
bn_bd: হুইলবেস

# Report.WimScale
source: Lane No. (WIM Scale)
bn_bd: লেন নং (WIM স্কেল)

# ReportConfiguration.ClassStatus
source: Class Status
bn_bd: ক্লাস স্ট্যাটাস

# ReportConfiguration.ClassStatusList
source: List of Class Status
bn_bd: ক্লাস স্ট্যাটাসের তালিকা

# ReportConfiguration.Title
source: Report Configuration
bn_bd: রিপোর্ট কনফিগারেশন

# ReportTitle.OverloadedHistogram
source: Gross Vehicle Weight
bn_bd: মোট যানবাহন ওজন

# ReportTitle.Overloaded
source: Time Series
bn_bd: টাইম সিরিজ

# ReportTitle.Overweight
source: Number of axles
bn_bd: অ্যাক্সেলের সংখ্যা

source: System Start Date
bn_bd: সিস্টেম শুরুর তারিখ

# Category.Name
source: Name
bn_bd: নাম

# Category.Title
source: Title
bn_bd: শিরোনাম

source: SQL Direct Search
bn_bd: SQL সরাসরি অনুসন্ধান

# Tutorial.Category
source: Category
bn_bd: শ্রেণী

# Tutorial.CategoryList
source: List of Category
bn_bd: বিভাগের তালিকা

# Menu.Category
source: Category
bn_bd: শ্রেণী

source: WIM Scale
bn_bd: WIM স্কেল

# ReportTitle.OverloadedRatio
source: Overloaded Ratio
bn_bd: ওভারলোড অনুপাত

# Report.StackingColumnChart
source: Stacking Column Chart
bn_bd: স্ট্যাকিং কলাম চার্ট

# Report.PieChart
source: Pie Chart
bn_bd: পাই চার্ট

# Report.EndTime
source: End Time
bn_bd: শেষ সময়

# Report.StartTime
source: Start Time
bn_bd: শুরুর সময়

# ReportTitle.AxleWiseHistogram
source: Single Axle Load
bn_bd: একক এক্সেল লোড

# ReportTitle.OverloadedWeightRatio
source: Overloading Weight Ratio
bn_bd: ওভারলোডিং ওজন অনুপাত

# Report.TableBreakdown
source: Breakdown Table
bn_bd: বিস্তারিত টেবিল

# Report.BridgeOid
source: Bridge Oid
bn_bd: ব্রিজ Oid

# Report.EquivalentAxleLoad
source: Equivalent Axle Load
bn_bd: সমতুল্য এক্সেল লোড

# Report.Password
source: Password
bn_bd: পাসওয়ার্ড

# Report.PlateNumber
source: Plate Number
bn_bd: প্লেট নম্বর

# Report.PlateSeries
source: Plate Series
bn_bd: প্লেট সিরিজ

# Report.PlateZone
source: Plate Zone
bn_bd: প্লেট জোন

# Report.RFID
source: RFID
bn_bd: আরএফআইডি

# Report.ShowbyRegistrationNumber
source: Show By Registration Number
bn_bd: নিবন্ধন নম্বর দ্বারা দেখান

# Report.ShowbyRFID
source: Show By RFID
bn_bd: আরএফআইডি দ্বারা দেখান

# Report.Text
source: Select the method for judging overloaded vehicles.
bn_bd: ওভারলোডেড যানবাহন নির্ধারন করার জন্য পদ্ধতি সিলেক্ট করুন

# Report.UserName
source: User Name
bn_bd: ব্যবহারকারীর নাম

# Report.GrossVehicleWeightLimit
source: Gross Vehicle Weight Limit
bn_bd: মোট যানবাহনের ওজন সীমা

# Report.VehicleType
source: Vehicle Type
bn_bd: যানবাহনের ধরন
